Repository: Considus/Catchlight-iOS
Catalog: Catchlight/Resources/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, nb, nl, pl, pt_br, pt_pt, sv, tr

source: Couldn't save that Take.
da: Kunne ikke gemme den Take.
de: Dieser Take konnte nicht gespeichert werden.
es: No se pudo guardar ese Take.
fi: Die Take kon niet worden opgeslagen.
fr: Impossible d’enregistrer ce Take.
it: Impossibile salvare quel Take.
nb: Kunne ikke lagre denne Taken.
nl: Die Take kon niet worden opgeslagen.
pl: Nie można zapisać tego Take.
pt_br: Não foi possível salvar esse Take.
pt_pt: Não foi possível guardar esse Take.
sv: Kunde inte spara den Take-filen.
tr: Bu Take kaydedilemedi.

source: Couldn't secure your account on this device.
da: Kunne ikke sikre din konto på denne enhed.
de: Dein Account konnte auf diesem Gerät nicht gesichert werden.
es: No se pudo proteger tu cuenta en este dispositivo.
fi: Je account kon niet op dit apparaat worden beveiligd.
fr: Impossible de sécuriser votre compte sur cet appareil.
it: Impossibile proteggere il tuo account su questo dispositivo.
nb: Kunne ikke sikre kontoen din på denne enheten.
nl: Je account kon niet op dit apparaat worden beveiligd.
pl: Nie można zabezpieczyć Twojego konta na tym urządzeniu.
pt_br: Não foi possível proteger sua conta neste dispositivo.
pt_pt: Não foi possível proteger a sua conta neste dispositivo.
sv: Kunde inte säkra kontot på den här enheten.
tr: Hesabınız bu cihazda güvenli hale getirilemedi.

source: Couldn't set Obie.
da: Kunne ikke angive Obie.
de: Obie konnte nicht festgelegt werden.
es: No se pudo establecer Obie.
fi: Obie kon niet worden ingesteld.
fr: Impossible de définir l’Obie.
it: Impossibile impostare Obie.
nb: Kunne ikke angi Obie.
nl: Obie kon niet worden ingesteld.
pl: Nie można ustawić Obie.
pt_br: Não foi possível definir o Obie.
pt_pt: Não foi possível definir o Obie.
sv: Kunde inte ställa in Obie.
tr: Obie ayarlanamadı.

source: Couldn't unlock. Authenticate to open your Takes.
da: Kunne ikke låse op. Godkend dig selv for at åbne dine Takes.
de: Entsperren fehlgeschlagen. Authentifiziere dich, um deine Takes zu öffnen.
es: No se pudo desbloquear. Autentícate para abrir tus Takes.
fi: Ontgrendelen mislukt. Verifieer je identiteit om je Takes te openen.
fr: Impossible de déverrouiller. Authentifiez-vous pour ouvrir vos Takes.
it: Impossibile sbloccare. Autenticati per aprire i tuoi Take.
nb: Kunne ikke låse opp. Autentiser for å åpne Take-ene dine.
nl: Ontgrendelen mislukt. Verifieer je identiteit om je Takes te openen.
pl: Nie można odblokować. Uwierzytelnij, aby otworzyć swoje Takes.
pt_br: Não foi possível desbloquear. Autentique-se para abrir seus Takes.
pt_pt: Não foi possível desbloquear. Autentique-se para abrir os seus Takes.
sv: Kunde inte låsa upp. Autentisera för att öppna dina Takes.
tr: Kilit açılamadı. Take'lerinizi açmak için kimliğinizi doğrulayın.

source: Couldn't unlock. Tap to save again.
da: Kunne ikke låse op. Tryk for at gemme igen.
de: Entsperren fehlgeschlagen. Tippe, um erneut zu speichern.
es: No se pudo desbloquear. Toca para volver a guardar.
fi: Ontgrendelen mislukt. Tik om opnieuw op te slaan.
fr: Impossible de déverrouiller. Touchez pour enregistrer à nouveau.
it: Impossibile sbloccare. Tocca per salvare di nuovo.
nb: Kunne ikke låse opp. Trykk for å lagre på nytt.
nl: Ontgrendelen mislukt. Tik om opnieuw op te slaan.
pl: Nie można odblokować. Stuknij, aby zapisać ponownie.
pt_br: Não foi possível desbloquear. Toque para salvar novamente.
pt_pt: Não foi possível desbloquear. Toque para guardar novamente.
sv: Kunde inte låsa upp. Tryck för att spara igen.
tr: Kilit açılamadı. Tekrar kaydetmek için dokunun.

source: Create my Privacy phrase
da: Opret min privatlivsfrase
de: Meine Datenschutz-Phrase erstellen
es: Crear mi frase de privacidad
fi: Mijn privacyzin aanmaken
fr: Créer ma phrase de confidentialité
it: Crea la mia frase di riservatezza
nb: Opprett personvernfrasen min
nl: Mijn privacyzin aanmaken
pl: Utwórz moją frazę Prywatności
pt_br: Criar minha frase de Privacidade
pt_pt: Criar a minha frase de privacidade
sv: Skapa min integritetsfras
tr: Gizlilik ifademi oluştur

# Created on %@ at %@
source: Created on %1$@ at %2$@
da: Oprettet %1$@ kl. %2$@
de: Erstellt am %1$@ um %2$@
es: Creado el %1$@ a las %2$@
fi: Aangemaakt op %1$@ om %2$@
fr: Créé le %1$@ à %2$@
it: Creato il %1$@ alle %2$@
nb: Opprettet %1$@ kl. %2$@
nl: Aangemaakt op %1$@ om %2$@
pl: Utworzono %1$@ o %2$@
pt_br: Criado em %1$@ às %2$@
pt_pt: Criado a %1$@ às %2$@
sv: Skapad %1$@ kl. %2$@
tr: %1$@ %2$@ tarihinde oluşturuldu

source: Creation date
da: Oprettelsesdato
de: Erstellungsdatum
es: Fecha de creación
fi: Aanmaakdatum
fr: Date de création
it: Data di creazione
nb: Opprettelsesdato
nl: Aanmaakdatum
pl: Data utworzenia
pt_br: Data de criação
pt_pt: Data de criação
sv: Skapandedatum
tr: Oluşturulma tarihi

source: Current folder: %@
da: Aktuel mappe: %@
de: Aktueller Ordner: %@
es: Carpeta actual: %@
fi: Huidige map: %@
fr: Dossier actuel : %@
it: Cartella corrente: %@
nb: Gjeldende mappe: %@
nl: Huidige map: %@
pl: Bieżący folder: %@
pt_br: Pasta atual: %@
pt_pt: Pasta atual: %@
sv: Aktuell mapp: %@
tr: Mevcut klasör: %@

source: Current location
da: Aktuel lokalitet
de: Aktueller Standort
es: Ubicación actual
fi: Huidige locatie
fr: Position actuelle
it: Posizione attuale
nb: Gjeldende posisjon
nl: Huidige locatie
pl: Bieżąca lokalizacja
pt_br: Localização atual
pt_pt: Localização atual
sv: Aktuell plats
tr: Mevcut konum

source: Custom
da: Brugerdefineret
de: Benutzerdefiniert
es: Personalizado
fi: Aangepast
fr: Personnalisé
it: Personalizzato
nb: Tilpasset
nl: Aangepast
pl: Niestandardowy
pt_br: Personalizado
pt_pt: Personalizado
sv: Anpassad
tr: Özel

source: Daily
da: Dagligt
de: Täglich
es: Diariamente
fi: Dagelijks
fr: Quotidien
it: Giornalmente
nb: Daglig
nl: Dagelijks
pl: Codziennie
pt_br: Diário
pt_pt: Diariamente
sv: Dagligen
tr: Günlük

source: Dark
da: Mørk
de: Dunkel
es: Oscuro
fi: Donker
fr: Sombre
it: Scuro
nb: Mørk
nl: Donker
pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
sv: Mörkt
tr: Koyu

source: Date
da: Dato
de: Datum
es: Fecha
fi: Datum
it: Data
nb: Dato
nl: Datum
pl: Data
pt_br: Data
pt_pt: Data
sv: Datum
tr: Tarih

source: Default reminder timing
da: Standardtidspunkt for påmindelse
de: Standard-Erinnerungszeit
es: Hora predeterminada de los recordatorios
fi: Standaardherinneringstijd
fr: Heure de rappel par défaut
it: Tempistica predefinita promemoria
nb: Standard tidspunkt for påminnelse
nl: Standaardmoment voor herinneringen
pl: Domyślny czas przypomnienia
pt_br: Horário padrão do lembrete
pt_pt: Hora predefinida do lembrete
sv: Standardtid för påminnelser
tr: Varsayılan hatırlatıcı zamanlaması

source: Default timing
da: Standardtidspunkt
de: Standard-Timing
es: Hora predeterminada
fi: Standaardtijd
fr: Heure par défaut
it: Tempistica predefinita
nb: Standard tidspunkt
nl: Standaardmoment
pl: Domyślny czas
pt_br: Horário padrão
pt_pt: Hora predefinida
sv: Standardtid
tr: Varsayılan zamanlama

source: Delete
da: Slet
de: Löschen
es: Eliminar
fi: Verwijderen
fr: Supprimer
it: Elimina
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
sv: Radera
tr: Sil

source: Delete item
da: Slet element
de: Element löschen
es: Eliminar elemento
fi: Item verwijderen
fr: Supprimer l’élément
it: Elimina elemento
nb: Slett element
nl: Item verwijderen
pl: Usuń element
pt_br: Excluir item
pt_pt: Eliminar item
sv: Radera objekt
tr: Ögeyi sil

source: Delete only the next occurrence, or the whole repeating series?
da: Vil du kun slette den næste forekomst eller hele den gentagne serie?
de: Nur das nächste Ereignis oder die gesamte Wiederholungsserie löschen?
es: ¿Eliminar solo la próxima repetición o toda la serie periódica?
fi: Alleen de volgende keer verwijderen of de hele reeks herhalingen?
fr: Supprimer uniquement la prochaine occurrence ou toute la série répétitive ?
it: Vuoi eliminare solo la prossima occorrenza o l'intera serie periodica?
nb: Vil du bare slette neste forekomst eller hele den gjentakende serien?
nl: Alleen de volgende keer verwijderen of de hele herhalende reeks?
pl: Usunąć tylko następne wystąpienie, czy całą powtarzającą się serię?
pt_br: Excluir apenas a próxima ocorrência ou toda a série repetida?
pt_pt: Eliminar apenas a próxima ocorrência ou toda a série recorrente?
sv: Vill du bara radera nästa förekomst eller hela den återkommande serien?
tr: Yalnızca bir sonraki yinelemeyi mi yoksa tüm yinelenen seriyi mi silmek istiyorsunuz?

source: Delete Series
da: Slet serie
de: Serie löschen
es: Eliminar serie
fi: Reeks verwijderen
fr: Supprimer la série
it: Elimina serie
nb: Slett serie
nl: Reeks verwijderen
pl: Usuń serię
pt_br: Excluir Série
pt_pt: Eliminar série
sv: Radera serien
tr: Seriyi Sil

source: Delete Take
da: Slet Take
de: Take löschen
es: Eliminar Take
fi: Take verwijderen
fr: Supprimer le Take
it: Elimina Take
nb: Slett Take
nl: Take verwijderen
pl: Usuń Take
pt_br: Excluir Take
pt_pt: Eliminar Take
sv: Radera Take
tr: Take'i Sil

source: Delete This Occurrence
da: Slet denne forekomst
de: Dieses Ereignis löschen
es: Eliminar esta repetición
fi: Deze keer verwijderen
fr: Supprimer cette occurrence
it: Elimina questa occorrenza
nb: Slett denne forekomsten
nl: Deze keer verwijderen
pl: Usuń to wystąpienie
pt_br: Excluir Esta Ocorrência
pt_pt: Eliminar esta ocorrência
sv: Radera den här förekomsten
tr: Bu Yinelemeyi Sil

source: Delete this Take?
da: Slet denne Take?
de: Diesen Take löschen?
es: ¿Eliminar este Take?
fi: Deze Take verwijderen?
fr: Supprimer ce Take ?
it: Vuoi eliminare questo Take?
nb: Slette denne Taken?
nl: Deze Take verwijderen?
pl: Usunąć ten Take?
pt_br: Excluir este Take?
pt_pt: Eliminar este Take?
sv: Radera den här Take-filen?
tr: Bu Take silinsin mi?

source: Didn't pass its check, and may be an older version.
da: Bestod ikke kontrollen og kan være en ældre version.
de: Hat die Überprüfung nicht bestanden und ist möglicherweise eine ältere Version.
es: No superó la comprobación y podría ser una versión anterior.
fi: Is niet door de controle gekomen en is mogelijk een oudere versie.
fr: N’a pas passé la vérification et peut être une version antérieure.
it: Non ha superato la verifica e potrebbe essere una versione precedente.
nb: Bestod ikke kontrollen og kan være en eldre versjon.
nl: Is niet door de controle gekomen en is mogelijk een oudere versie.
pl: Nie przeszedł weryfikacji i może być starszą wersją.
pt_br: Não passou na verificação e pode ser uma versão mais antiga.
pt_pt: Não passou na verificação e pode ser uma versão mais antiga.
sv: Klarade inte kontrollen och kan vara en äldre version.
tr: Kontrolü geçemedi ve daha eski bir sürüm olabilir.

source: Disabled
da: Deaktiveret
de: Deaktiviert
es: Desactivado
fi: Uitgeschakeld
fr: Désactivé
it: Disattivato
nb: Deaktivert
nl: Uitgeschakeld
pl: Wyłączony
pt_br: Desativado
pt_pt: Desativado
sv: Avaktiverad
tr: Devre dışı

source: Discard changes
da: Kassér ændringer
de: Änderungen verwerfen
es: Descartar cambios
fi: Wijzigingen verwerpen
fr: Annuler les modifications
it: Scarta modifiche
nb: Forkast endringer
nl: Wijzigingen ongedaan maken
pl: Odrzuć zmiany
pt_br: Descartar alterações
pt_pt: Descartar alterações
sv: Kasta ändringar
tr: Değişiklikleri göz ardı et

source: Dismiss
da: Afvis
de: Schließen
es: Descartar
fi: Sluiten
fr: Ignorer
it: Chiudi
nb: Avvis
nl: Negeren
pl: Odrzuc
pt_br: Dispensar
pt_pt: Ignorar
sv: Stäng
tr: Kapat

source: Dismiss %@
da: Afvis %@
de: %@ schließen
es: Omitir %@
fi: %@ sluiten
fr: Ignorer %@
it: Chiudi %@
nb: Avvis %@
nl: %@ negeren
pl: Odrzuc %@
pt_br: Dispensar %@
pt_pt: Ignorar %@
sv: Stäng %@
tr: %@ ögesini kapat

source: Dismiss this one
da: Afvis denne
de: Diesen schließen
es: Omitir este
fi: Deze sluiten
fr: Ignorer celui-ci
it: Chiudi questo
nb: Avvis denne
nl: Deze negeren
pl: Odrzuc ten
pt_br: Dispensar este
pt_pt: Ignorar este
sv: Stäng den här
tr: Bunu kapat

source: Dock returned to navigation.
da: Dock vendte tilbage til navigation.
de: Dock ist zur Navigation zurückgekehrt.
es: El Dock volvió a la navegación.
fi: Dock terug naar navigatie.
fr: Le dock est revenu à la navigation.
it: Dock tornata alla navigazione.
nb: Docken gikk tilbake til navigering.
nl: Dock teruggekeerd naar navigatie.
pl: Dok powrócił do nawigacji.
pt_br: A dock voltou para a navegação.
pt_pt: Doca voltou à navegação.
sv: Dockan återgick till navigering.
tr: Dock gezinmeye geri döndü.

source: Dock showing search.
da: Dock viser søgning.
de: Dock zeigt die Suche an.
es: El Dock muestra la búsqueda.
fi: Dock toont zoekfunctie.
fr: Le dock affiche la recherche.
it: Dock mostra la ricerca.
nb: Docken viser søk.
nl: Dock toont zoekfunctie.
pl: Dok pokazuje wyszukiwanie.
pt_br: A dock está mostrando a busca.
pt_pt: Doca a mostrar a pesquisa.
sv: Dockan visar sökning.
tr: Dock aramayı gösteriyor.

source: Dock showing timeline filters.
da: Dock viser tidslinjefiltre.
de: Dock zeigt Timeline-Filter an.
es: El Dock muestra los filtros de la cronología.
fi: Dock toont tijdlijnfilters.
fr: Le dock affiche les filtres de timeline.
it: Dock mostra i filtri della cronologia.
nb: Docken viser tidslinjefiltre.
nl: Dock toont tijdlijnfilters.
pl: Dok pokazuje filtry osi czasu.
pt_br: A dock está mostrando os filtros da linha do tempo.
pt_pt: Doca a mostrar os filtros da cronologia.
sv: Dockan visar tidslinjefilter.
tr: Dock zaman akışı filtrelerini gösteriyor.

source: Done
da: Færdig
de: Fertig
es: Listo
fi: Gereed
fr: Terminé
it: Fatto
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: Pronto
pt_pt: Concluído
sv: Klart
tr: Bitti

source: done only
da: kun færdige
de: nur erledigte
es: solo completados
fi: alleen voltooid
fr: uniquement terminé
it: solo completati
nb: bare fullførte
nl: alleen gereed
pl: tylko wykonane
pt_br: somente concluídos
pt_pt: apenas concluídas
sv: endast klara
tr: yalnızca tamamlananlar

source: Double-tap Add Take in the toolbar. To save, double-tap Save and close. That's the whole capture flow.
da: Dobbelttryk på Tilføj Take på værktøjslinjen. Du gemmer ved at dobbelttrykke på Gem og luk. Sådan foregår hele optagelsen.
de: Tippe in der Symbolleiste doppelt auf „Take hinzufügen“. Zum Speichern tippe doppelt auf „Speichern und schließen“. Das ist der gesamte Erfassungsablauf.
es: Toca dos veces Añadir Take en la barra de herramientas. Para guardar, toca dos veces Guardar y cerrar. Eso es todo el flujo de captura.
fi: Dubbeltik op Take toevoegen in de werkbalk. Dubbeltik op Opslaan en sluiten om op te slaan. Dat is het hele vastleggingsproces.
fr: Double-cliquez sur Ajouter un Take dans la barre d’outils. Pour enregistrer, double-cliquez sur Enregistrer et fermer. C’est tout le processus de capture.
it: Tocca due volte Aggiungi Take nella barra degli strumenti. Per salvare, tocca due volte Salva e chiudi. È tutto qui il flusso di acquisizione.
nb: Dobbelttrykk på «Legg til Take» på verktøylinjen. Dobbelttrykk på «Lagre og lukk» for å lagre. Det er hele opptaksflyten.
nl: Dubbeltik op Take toevoegen in de werkbalk. Dubbeltik op Opslaan en sluiten om op te slaan. Zo leg je iets vast.
pl: Kliknij dwukrotnie „Dodaj Take” na pasku narzędzi. Aby zapisać, kliknij dwukrotnie „Zapisz i zamknij”. To cały proces przechwytywania.
pt_br: Toque duas vezes em Adicionar Take na barra de ferramentas. Para salvar, toque duas vezes em Salvar e fechar. Esse é todo o fluxo de captura.
pt_pt: Toque duas vezes em Adicionar Take na barra de ferramentas. Para guardar, toque duas vezes em Guardar e fechar. Esse é todo o fluxo de captura.
sv: Dubbeltryck på Lägg till Take i verktygsfältet. Spara genom att dubbeltrycka på Spara och stäng. Så går hela skapandet till.
tr: Araç çubuğundaki Take Ekle'ye çift dokunun. Kaydetmek için Kaydet ve kapat'a çift dokunun. Tüm yakalama akışı budur.

source: Double-tap an Iris to make that Take a task, set a reminder, or make it important.
da: Tryk to gange på en Iris for at gøre Taken til en opgave, indstille en påmindelse eller markere den som vigtig.
de: Tippe doppelt auf eine Iris, um diesen Take in eine Aufgabe zu verwandeln, eine Erinnerung festzulegen oder ihn als wichtig zu markieren.
es: Toca dos veces un Iris para convertir ese Take en una tarea, programar un recordatorio o marcarlo como importante.
fi: Dubbeltik op een Iris om van die Take een taak te maken, een herinnering in te stellen of deze belangrijk te maken.
fr: Double-cliquez sur un Iris pour transformer ce Take en tâche, définir un rappel ou le marquer comme important.
it: Tocca due volte un Iris per trasformare quel Take in un'attività, impostare un promemoria o contrassegnarlo come importante.
nb: Dobbelttrykk på en Iris for å gjøre den Taken til en oppgave, angi en påminnelse eller markere den som viktig.
nl: Dubbeltik op een Iris om van die Take een taak te maken, een herinnering in te stellen of de Take belangrijk te maken.
pl: Kliknij dwukrotnie Iris, aby uczynić ten Take zadaniem, ustawić przypomnienie lub oznaczyć go jako ważny.
pt_br: Toque duas vezes em um Iris para transformar esse Take em tarefa, definir um lembrete ou marcá-lo como importante.
pt_pt: Toca duas vezes num Iris para transformar esse Take numa tarefa, definir um lembrete ou marcá-lo como importante.
sv: Dubbeltryck på en Iris för att göra den Taken till en uppgift, ställa in en påminnelse eller markera den som viktig.
tr: Bu Take'i bir görev yapmak, hatırlatıcı ayarlamak veya önemli olarak işaretlemek için bir Iris'e çift dokunun.

source: Double-tap to add %@.
da: Dobbelttryk for at tilføje %@.
de: Doppeltippen, um %@ hinzuzufügen.
es: Toca dos veces para añadir %@.
fi: Dubbeltik om %@ toe te voegen.
fr: Double-cliquez pour ajouter %@.
it: Tocca due volte per aggiungere %@.
nb: Dobbelttrykk for å legge til %@.
nl: Dubbeltik om %@ toe te voegen.
pl: Kliknij dwukrotnie, aby dodać %@.
pt_br: Toque duas vezes para adicionar %@.
pt_pt: Toque duas vezes para adicionar %@.
sv: Dubbeltryck för att lägga till %@.
tr: %@ eklemek için çift dokunun.

source: Double-tap to apply your selection and close.
da: Dobbelttryk for at anvende dit valg og lukke.
de: Doppeltippen, um deine Auswahl anzuwenden und zu schließen.
es: Toca dos veces para aplicar la selección y cerrar.
fi: Dubbeltik om je keuze toe te passen en te sluiten.
fr: Double-cliquez pour appliquer votre sélection et fermer.
it: Tocca due volte per applicare la selezione e chiudere.
nb: Dobbelttrykk for å bruke valget og lukke.
nl: Dubbeltik om je selectie toe te passen en te sluiten.
pl: Kliknij dwukrotnie, aby zastosować swój wybór i zamknąć.
pt_br: Toque duas vezes para aplicar sua seleção e fechar.
pt_pt: Toque duas vezes para aplicar a sua seleção e fechar.
sv: Dubbeltryck för att tillämpa ditt val och stänga.
tr: Seçiminizi uygulamak ve kapatmak için çift dokunun.

source: Double-tap to bring the keyboard back and keep typing.
da: Dobbelttryk for at få tastaturet frem igen og fortsætte med at skrive.
de: Doppeltippen, um die Tastatur wieder einzublenden und weiterzutippen.
es: Toca dos veces para volver a mostrar el teclado y continuar escribiendo.
fi: Dubbeltik om het toetsenbord weer te openen en verder te typen.
fr: Double-cliquez pour faire réapparaître le clavier et continuer à taper.
it: Tocca due volte per mostrare di nuovo la tastiera e continuare a digitare.
nb: Dobbelttrykk for å få frem tastaturet igjen og fortsette å skrive.
nl: Dubbeltik om het toetsenbord weer te openen en verder te typen.
pl: Kliknij dwukrotnie, aby przywrócić klawiaturę i kontynuować pisanie.
pt_br: Toque duas vezes para trazer o teclado de volta e continuar digitando.
pt_pt: Toque duas vezes para voltar a apresentar o teclado e continuar a escrever.
sv: Dubbeltryck för att visa tangentbordet igen och fortsätta skriva.
tr: Klavyeyi geri getirmek ve yazmaya devam etmek için çift dokunun.

source: Double-tap to capture a new Take.
da: Dobbelttryk for at optage en ny Take.
de: Doppeltippen, um einen neuen Take zu erfassen.
es: Toca dos veces para capturar un nuevo Take.
fi: Dubbeltik om een nieuwe Take vast te leggen.
fr: Double-cliquez pour capturer un nouveau Take.
it: Tocca due volte per acquisire un nuovo Take.
nb: Dobbelttrykk for å opprette en ny Take.
nl: Dubbeltik om een nieuwe Take vast te leggen.
pl: Kliknij dwukrotnie, aby przechwycić nowy Take.
pt_br: Toque duas vezes para capturar um novo Take.
pt_pt: Toque duas vezes para capturar um novo Take.
sv: Dubbeltryck för att skapa en ny Take.
tr: Yeni bir Take yakalamak için çift dokunun.

source: Double-tap to clear the search and return to the dock.
da: Dobbelttryk for at rydde søgningen og vende tilbage til Dock.
de: Doppeltippen, um die Suche zu löschen und zum Dock zurückzukehren.
es: Toca dos veces para borrar la búsqueda y volver al dock.
fi: Dubbeltik om de zoekopdracht te wissen en terug te gaan naar het dock.
fr: Double-cliquez pour effacer la recherche et revenir au dock.
it: Tocca due volte per cancellare la ricerca e tornare alla dock.
nb: Dobbelttrykk for å tømme søket og gå tilbake til docken.
nl: Dubbeltik om de zoekopdracht te wissen en terug te keren naar het dock.
pl: Kliknij dwukrotnie, aby wyczyścić wyszukiwanie i wrócić do doku.
pt_br: Toque duas vezes para limpar a busca e voltar para a dock.
pt_pt: Toque duas vezes para limpar a pesquisa e voltar à doca.
sv: Dubbeltryck för att rensa sökningen och återgå till dockan.
tr: Aramayı temizlemek ve Dock'a dönmek için çift dokunun.

source: Double-tap to clear.
da: Dobbelttryk for at rydde.
de: Doppeltippen zum Löschen.
es: Toca dos veces para borrar.
fi: Dubbeltik om te wissen.
fr: Double-cliquez pour effacer.
it: Tocca due volte per cancellare.
nb: Dobbelttrykk for å tømme.
nl: Dubbeltik om te wissen.
pl: Kliknij dwukrotnie, aby wyczyścić.
pt_br: Toque duas vezes para limpar.
pt_pt: Toque duas vezes para limpar.
sv: Dubbeltryck för att rensa.
tr: Temizlemek için çift dokunun.

source: Double-tap to dismiss this notice.
da: Dobbelttryk for at afvise denne meddelelse.
de: Doppeltippen, um diesen Hinweis zu schließen.
es: Toca dos veces para descartar este aviso.
fi: Dubbeltik om deze melding te sluiten.
fr: Double-cliquez pour ignorer cet avis.
it: Tocca due volte per chiudere questo avviso.
nb: Dobbelttrykk for å avvise dette varselet.
nl: Dubbeltik om deze melding te sluiten.
pl: Kliknij dwukrotnie, aby odrzucić to powiadomienie.
pt_br: Toque duas vezes para dispensar este aviso.
pt_pt: Toque duas vezes para ignorar este aviso.
sv: Dubbeltryck för att stänga det här meddelandet.
tr: Bu bildirimi kapatmak için çift dokunun.

source: Double-tap to edit this Take.
da: Dobbelttryk for at redigere denne Take.
de: Doppeltippen, um diesen Take zu bearbeiten.
es: Toca dos veces para editar este Take.
fi: Dubbeltik om deze Take te bewerken.
fr: Double-cliquez pour modifier ce Take.
it: Tocca due volte per modificare questo Take.
nb: Dobbelttrykk for å redigere denne Taken.
nl: Dubbeltik om deze Take te bewerken.
pl: Kliknij dwukrotnie, aby edytować ten Take.
pt_br: Toque duas vezes para editar este Take.
pt_pt: Toque duas vezes para editar este Take.
sv: Dubbeltryck för att redigera den här Taken.
tr: Bu Take'i düzenlemek için çift dokunun.
